/* Localized versions of Info.plist keys */

CFBundleName = "BlitDemo";
CFBundleShortVersionString = "BlitDemo version 0.1";
CFBundleGetInfoString = "BlitDemo version 0.1, Copyright 2000 MyGreatSoftware.";
